abseil
adr-tools
ansible
aom
apr
apr-util
argon2
aspell
autoconf
aws-sam-cli
awscli
bat
brotli
btop
ca-certificates
cairo
certifi
cffi
cheat
cmake
composer
consul
coreutils
cryptography
curl
docker-credential-helper
duf
eza
fd
fnm
fontconfig
freetds
freetype
fzf
gd
gettext
giflib
glib
gmp
gnupg
gnutls
gradle
graphite2
grc
grep
harfbuzz
helm
highway
htop
icu4c@75
icu4c@76
imath
iproute2mac
jpeg-turbo
jpeg-xl
jq
k6
k9s
kafka
krb5
kubectl-jq
kubectx
kubelogin
kubernetes-cli
libassuan
libassuan@2
libavif
libcbor
libdeflate
libevent
libfido2
libgcrypt
libgit2
libgit2@1.7
libgpg-error
libidn2
libksba
liblinear
libnghttp2
libpng
libpq
libsodium
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lpeg
lua
luajit
luarocks
luv
lz4
lzo
m4
maven
mkcert
mpdecimal
msgpack
mysql
mysql-client
navi
ncurses
neovim
nettle
nginx
nmap
npth
okta-awscli
okteto
oniguruma
openexr
openjdk
openjdk@11
openldap
openssl@1.1
openssl@3
p11-kit
pcre2
percona-toolkit
php
pinentry
pinentry-mac
pixman
podman
podman-compose
protobuf
pstree
pycparser
python-certifi
python-charset-normalizer
python-cryptography
python-idna
python-packaging
python-requests
python-urllib3
python-yq
python@3.11
python@3.12
python@3.13
pyyaml
readline
ripgrep
rtmpdump
siege
six
sqlfluff
sqlite
syncthing
telnet
terraformer
tfenv
thefuck
tidy-html5
tldr
tree-sitter
unbound
unibilium
unixodbc
vault
vegeta
watch
webp
wget
wrk
xorgproto
xz
zlib
zookeeper
zsh-syntax-highlighting
zstd
1password
1password-cli
alfred
another-redis-desktop-manager
arc
bartender
betterdisplay
discord
firefox
flameshot
font-hack-nerd-font
keepingyouawake
maccy
mailbird
messenger
notion
notion-calendar
podman-desktop
rectangle
spotify
viber
warp
zoom
