abseil
adr-tools
ansible
aom
apr
apr-util
argon2
autoconf
aws-sam-cli
awscli
awscli-local
bagels
bat
brotli
btop
c-ares
ca-certificates
cairo
capstone
certifi
cffi
cheat
cmake
colima
composer
consul
coreutils
cryptography
curl
curlie
diffoci
docker
docker-buildx
docker-completion
docker-compose
docker-credential-helper
dtc
duf
eza
fd
fnm
fontconfig
freetds
freetype
fzf
gcc
gd
gettext
giflib
git-delta
glib
gmp
gnupg
gnutls
gradle
graphite2
grc
grep
harfbuzz
helm
highway
htop
icu4c@77
imagemagick
imath
iproute2mac
isl
jasper
jpeg-turbo
jpeg-xl
jq
k6
k9s
kafka
krb5
kubectl-jq
kubectx
kubelogin
kubernetes-cli
lazydocker
lazygit
lazyjournal
libassuan
libavif
libcbor
libde265
libdeflate
libevent
libfido2
libgcrypt
libgit2
libgit2@1.7
libgpg-error
libheif
libidn2
libksba
liblinear
liblqr
libmpc
libnghttp2
libnghttp3
libngtcp2
libomp
libpng
libpq
libraw
libslirp
libsodium
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
lima
lima-additional-guestagents
little-cms2
localstack
lpeg
lua
luajit
luarocks
luv
lz4
lzo
m4
make
maven
mermaid-cli
mkcert
mpdecimal
mpfr
mysql
mysql-client
navi
ncurses
neovim
net-snmp
nettle
nginx
nmap
node
npth
numpy
okta-awscli
okteto
oniguruma
openblas
openexr
openjdk
openjdk@11
openjdk@21
openjpeg
openldap
openssl@3
p11-kit
pcre2
percona-toolkit
php
pinentry
pinentry-mac
pixman
pkgconf
posting
presenterm
protobuf@29
pstree
pycparser
python-certifi
python-charset-normalizer
python-cryptography
python-idna
python-packaging
python-requests
python-setuptools
python-urllib3
python-yq
python@3.11
python@3.12
python@3.13
pyyaml
qemu
readline
rhino
ripgrep
rtmpdump
shared-mime-info
siege
simdjson
six
snappy
sqlfluff
sqlite
stow
syncthing
telnet
terraformer
tfenv
thefuck
tidy-html5
tldr
tmux
todoist
todoist-cli
tree-sitter
typescript
unbound
unibilium
unixodbc
utf8proc
vault
vde
vegeta
watch
webp
wget
wrk
x265
xorgproto
xz
zlib
zoxide
zsh-syntax-highlighting
zstd
1password
1password-cli
alfred
another-redis-desktop-manager
arc
bartender
betterdisplay
cleanshot
commander-one
cursor
discord
firefox
flameshot
font-hack-nerd-font
ghostty
jagex
keepingyouawake
kitty
maccy
mailbird
messenger
mouseless
notion
notion-calendar
notion-mail
podman-desktop
rectangle
spotify
steam
todoist
todoist-app
viber
zen
zen-browser
zoom
